//import org.w3c.dom.ls.LSOutput;
//
//public class 수다방 {
//    public static void main(String[] args) {
//
//        System.out.println("김지환 바보");
//        /*나
//
//네 말씀하세요 애에 초수다방이라서ㅏㅇㄴ되는구나 네 ㅇ
//ㅋㅋ 깃헙 쓰시져 그런데 이거 있는건 어떻게 유용하게 쓰고 싶은데 아깝네여 쌈뽕한디
//
//         */근데 이거 쓰면 하다가 테스트를 영원히 못 하게 될수도... ㅋㅋㅋㅋㅋㅋㅋㅋ
// 다른 사람 하는 거에 계속 걸려서ㅋㅋㅋㅋㅋ
// 긍까여 기능은 좋은데
// 제 화면 보이시나요 넹 ㅋㅋㅋㅋㅋ 아직 문제가 있나봐요
// 초록색 왜이래 콘솔이 초록색이 됐네
// 그람 우선 각자 개발할 때는 깃헙 쓰고 오오 그러네요
// 막판에 검토나 뭐 확인할 거 잇을 때 이거 쓰면 좋을듯
// *****">김지환 GOAT<"***** 네? 네? ? ? ? ? ? 네??????????????????????????왜요 ㅋㅋ
// 저 부르신거 아니였나요  짱이라는 말입니다.? 아하 감사합니다 별거 아니예요. 천만에요
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
//
